Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-224.html.tmx
Source language: sme
Languages: nob

source: Finnmárkkuláhka
nob: Finnmarksloven

source: Finnmárkkuláhka mearriduvvui geassemánu 17. beaivvi 2005 maŋŋil guhkes proseassa mii álggii 1980 go Sámevuoigatvuođalávdegoddi ásahuvvui .
nob: Stortinget Finnmarksloven ble vedtatt i 17. juni 2005 etter en prosess som startet allerede i 1980 da Samerettsutvalget ble opprettet .

source: Finnmárkkulága oasit biddjojuvvojit fápmui iešguđet áiggis ja olles láhka biddjo fápmui ođđajagemánu 1. beaivvi 2007 .
nob: Ulike deler av Finnmarksloven trer i kraft til ulik tid slik at hele loven er i kraft 1. januar 2007 . Finnmarksloven

source: Vuođđolága ja sámelága bokte lea Norga cealkán ahte stáhta eiseválddiin lea geatnegasvuohta sihkarastit ahte sámit sáhttet sihkarastit ja ovddidit iežaset giela , kultuvrra ja servodaga .
nob: Gjennom Grunnloven og sameloven har Norge slått fast at at statlige myndigheter har en plikt til å sikre at samene kan sikre og utvikle sitt språk , sin kultur og sitt samfunnsliv .

source: Norga lea maid dohkkehan ILO-konvenšuvnna eamitálbmogiid ja čearddaid birra , ja lea dahkan muhtun ON:a olmmošvuoigatvuođakonvenšuvnnain našunála láhkan .
nob: Norge har også ratifisert ILO konvensjon nr. 169 om urfolk og stammefolk , samt gjort flere av FNs menneskerettighetskonvensjoner til en del av nasjonal lovgiving .

source: Mielddisbuktá ahte Norga lea geatnegahttojuvvon ferte dahkat juoiddá sámiid vuoigatvuođaiguin eatnamiidda ja čáziide oamastusa ja dološ áiggi rájes geavaheami bokte .
nob: Dette har gjort at Norge blant annet har forpliktet seg til å gjøre noe med de rettigheter samene har til land og vann gjennom sedvane og alders tids bruk .

source: Dát vuoigatvuohta lea celkon máŋgga duomus main sámit leat vuoitan Alimus rievttis .
nob: Denne retten er også slått fast i en rekke dommer der samene har vunnet i Høyesterett .

source: Finnmárkkuláhka lea dan dihte boađus das ahte sámiin leat vuoigatvuođat eatnamiidda ja čáziide .
nob: Finnmarksloven er derfor en konsekvens av samenes rettigheter til land og vann i Finnmark .

source: Finnmárkkulága birra
nob: Om finnmarksloven

source: Finnmárkkulága ulbmil lohká ahte láhka galgá lágidit diliid nu ahte eatnamat ja luondduvalljodagat Finnmárkku fylkkas hálddahuvvojit dássedis ja ekologalaččat suvdinnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamázit sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii vuođusin .
nob: I Finnmarkslovens formålsparagraf står det at loven skal legge til rette for at grunn og naturressurser i Finnmark forvaltes på en balansert og økologisk bærekraftig måte . Dette skal skje til beste for innbyggerne i fylket og særlig som grunnlag for samisk kultur , reindrift , bruk av utmark , næringsutøvelse og samfunnsliv .

source: Finnmárkkuláhka nanne ahte sámit leat eatnamiid ja čáziid bistilis geavahemiin rábidan vuoigatvuođaid Finnmárkku eatnamiidda .
nob: Finnmarksloven slår fast at samene gjennom langvarig bruk av land og vann har opparbeidet kollektive og individuelle rettigheter til grunn i Finnmark .

source: Finnmárkkukommišuvdna ásahuvvo go galgá kártet dáid vuoigatvuođaid .
nob: Det skal etableres en kommisjon for kartlegging av disse rettighetene .

source: Galgá maiddái ásahuvvot sierraduopmustuollu mii meannuda váttisvuođaid vuoigatvuođaid birra .
nob: Det skal også opprettes en særdomstol som skal avgjøre tvister om slike rettigheter .

source: Finnmárkkuláhka ferte čuovvut ILO-konvenšuvnna 169 eamiálbmogiid ja čearddaid birra .
nob: Finnmarksloven må følge ILO konvensjon 169. om urfolk og stammefolk i selvstendige stater .

source: Láhka galgá maid adnojuvvot álbmotrievtti mielde .
nob: Loven må også anvendes i samsvar med folkeretten .

source: Lága vuoigatvuođat
nob: Rettigheter i loven

source: Buot suohkana ássit ožžot :
nob: Alle innbyggerne får i sin hjemmekommune :

source: ▪ fierbmut jávregulliid
nob: ▪ fiske etter innlandsfisk med garn

source: ▪ bivdit mearrarávddu , mearradápmoha ja luosa gittaneavvuguin mearas
nob: ▪ fiske etter anadrome laksefisk med faststående redskap i sjøen

source: ▪ čoaggit maniid ja uvjjaid
nob: ▪ sanke av egg og dun

source: ▪ váldit lastamuoraid boaldámuššan dáludárbui
nob: ▪ hogge av lauvskog til brensel for husbehov

source: ▪ loggut lavnnjiid boaldámuššan ja eará dáludárbui
nob: ▪ stikke av torv til brensel og annet husbehov

source: ▪ váldit lastamuoraid áidestoalpun ja áhcestoalpun boazodoallo- ja eanandoalloealáhussii
nob: ▪ ta ut lauvskog til bruk som gjerdestolper og hesjestaur i reindrift og jordbruk

source: Buot Finnmárkku ássit ožžot :
nob: Alle innbyggerne i Finnmark får :

source: ▪ bivdit fuođđuid
nob: ▪ jakte på storvilt

source: ▪ bivdit smávva fuđđožiid
nob: ▪ jakte og fange av småvilt

source: ▪ oaggut jogain ja jávrriin stákkuin ja giehtaduorgguin
nob: ▪ fiske i vassdrag med stang og handsnøre

source: ▪ čoaggit luopmániid
nob: ▪ plukke multer

source: ▪ váldit muoraid duodjá
nob: ▪ ta ut trevirke til husflid

source: Buot Norgga ássit ožžot :
nob: Alle innbyggerne i Norge får :

source: ▪ čoaggit luopmániid iežaset ruovttudollui
nob: ▪ plukke multer til egen husholdning

source: Bivdu álo gáibida lobi .
nob: Jakt , fangst og fiske krever alltid tillatelse .

source: Lohpi bivdit mearrarávddu , mearradápmoha ja luosa addojuvvo ovddimusat olbmuide , geat gullet vuođđoealáhusaide ja ásset bissovaččat guovllus .
nob: Tillatelse til fiske etter anadrome laksefisker i sjøen gis fortrinnsvis til personer som er tilknyttet primærnæringene og som bor fast i området .

source: Suohkan sáhttá :
nob: Kommunen kan :

source: ▪ addit eaŋkilolbmuide dahje joavkkuide 10 jahkái háválassii vuoigatvuođa ávkkástallat muhtun valljodagaind dárkileappot mearriduvvon guovlluin gili lahka .
nob: ▪ gi enkeltpersoner eller grupper rett til å utnytte enkelte ressurser i bestemte områder nær bygden .

source: Finnmárkkuopmodat sáhttá :
nob: Finnmarkseiendommen kan :

source: ▪ addit báikkálaš servviide 10 jahkái háválassii vuoigatvuođa hálddašit luondduvalljodagaid ávkkástallama mearriduvvon guovlluin
nob: ▪ gi lokale organisasjoner rett til å utnytte enkelte ressurser i bestemte områder

source: ▪ addit eará joavkkuide dahje álbmogii lobi ávkkástallat luondduvalljodagain viidábut og sis lea vuoigatvuohta lága mielde
nob: ▪ gi andre grupper almenheten tillatelse til å utnytte naturresurser ut over det de har rett til etter loven

source: ▪ addit dárkilet njuolggadusaid ođasmuvvi valljodagaid ávkkástallama birra
nob: ▪ gi regler om utnyttelse av fornybare ressurser ▪ begrense ressursutnyttelse i bestemte områder

source: Finnmárkkuopmodat
nob: Finnmarkseiendommen

source: Go Finnmárkkuopmodat biddjojuvvo fápmui , de sirdojuvvojit buot Finnmárkku eatnamat maid Statskog hálddaša ođđa orgánii Finnmárkkuopmodahkii .
nob: Når Finnmarksloven trer i kraft , overføres all grunn i Finnmark som Statskog forvalter til et nytt organ kalt Finnmarkseiendommen .

source: Finnmárkkuopmodat boahtá hálddašit eatnamiid nugo priváhta eananeaiggátge .
nob: Finnmarkseiendommen vil i utgangspunktet forvalte grunnen på samme måte som en privat grunneier .

source: Dat máksá ahte Finnmárkkuopmodat sáhttá mearridit movt eatnamat galget ávkkástallojuvvot .
nob: Det betyr at Finnmarkseiendommen i utgangspunktet kan bestemme hvordan grunnen skal utnyttes .

source: Almmatge lea muhtun dehálaš spiehkastagat das .
nob: Det finnes imidlertid en del viktige unntak fra dette .

source: Ovddimussan leat Finnmárkkulágas njuolggadusat hálddašeami birra .
nob: For det første inneholder Finnmarksloven i seg selv viktige regler om forvaltningen av grunnen .

source: Finnmárkku ássiin leat maid vissis vuoigatvuođat earret eará bivdui ja lubmemii .
nob: Dessuten har innbyggerne i Finnmark visse rettigheter til blant annet jakt , fiske og multeplukking på denne grunnen .

source: Finnmárkkuopmodaga galgá jođihit stivra , mas leat guhtta lahtu .
nob: Finnmarkseiendommen skal ledes av et styre på seks personer .

source: Finnmárkku fylkkadiggi ja Sámediggi válljeba golbma stivralahtu goabbáge .
nob: Finnmark fylkesting og Sametinget skal velge tre styremedlemmer hver .

source: Buot lahtut galget orrut Finnmárkkus .
nob: Alle styremedlemmene skal være bosatt i Finnmark .

source: Stivra vállje jođiheaddji ja várrejođiheaddji .
nob: Styret velger selv hvem som skal være leder og nestleder .

source: Finnmárkkukomišuvdna
nob: Finnmarkskommisjonen

source: Finnmárkkukomišuvdna galgá kártet vuoigatvuođaid dain eatnamiin maid Finnmárkkuopmodat váldá badjelasas Statskogas .
nob: Finnmarkskommisjonen skal kartlegge rettighetsforhold på den grunnen som Finnmarkseiendommen overtar fra Statskog SF .

source: Ovdalgo Finnmárkkukomišuvdna čielggadisgoahtá muhtun guovllu galgá dat almmuhuvvot báikkálaš mediain dahje eará ulbmilaš vuogi mielde .
nob: Før Finnmarkskommisjonen starter utredningen av et område , kunngjøres det i lokale medier og på annen hensiktsmessig måte .

source: Almmuhus addá dárkilet dieđuid movt galgá dieđihit go gáibida guovllu .
nob: Den vil gi nærmere opplysninger om hvordan man kan melde fra om at man har et krav på et område .

source: Finnmárkkukommišuvdna ii leat duopmostuollu iige leat sorjavaš das ahte áššeoasálaččat čuoččáldahttet ášši ovdal og sáhttá čielggadit muhtun guovllu .
nob: Finnmarkskommisjonen er ikke en domstol , og er derfor ikke avhengig av at partene går til sak for å kunne utrede et område .

source: Komišuvnnas lea alddis ovddasvástádus das ahte vuoigatvuođadilit Finnmárkkuopmodaga eatnamiin čielggaduvvojit .
nob: Kommisjonen har selv ansvaret for at rettighetsforholdene på Finnmarkseiendommens grunn blir utredet .

source: Komišuvnnas lea maiddái alddis ovddasvástádus das ahte ášši čuvgejuvvo doarvái iige nu movt dábáláš diggeáššis mas áššeoasálaččain lea ovddasvástádus addit duopmustullui buot dárbbašlaš čuvgehusaid .
nob: Kommisjonen har også selv ansvaret for at saken blir tilstrekkelig opplyst , i motsetning til i en vanlig rettssak hvor det er partene som har ansvar for å gi domstolen alle nødvendige opplysninger .

source: Komišuvdna sáhttá nammadit iešguđetlágan beroštusjoavkkuid ovddasteddjiid geat sáhttet čuovvut komišuvnna barggu .
nob: Kommisjonen kan oppnevne representanter for ulike interessegrupper som kan følge kommisjonens arbeid .

source: Dainna sihkkarastá áššeoasálaččaid beroštusaid áimmahuššama nu ahte juohke áššeoasálaš ii šatta váldit sierra advokáhta dahje sullasačča .
nob: Dermed sikrer man at partenes interesser blir ivaretatt uten at hver part må opptre med egen advokat eller lignende .

source: Áššeoasálaččaid ovddasteddjiid goluid másá sáhta .
nob: Utgiftene til partenes representanter dekkes av staten .

source: Ortnet lea muhtun lágan riekteveahkki stáhta beales .
nob: Ordningen er en form for rettshjelp fra statens side .

source: Maŋŋil og komišuvdna lea geargan čielggadeames muhtun guovllu galgá addit raportta mas čielge gii komišuvnna oaivila mielde oamasta eatnama ja leatgo earáin geavahanvuoigatvuođat doppe .
nob: Etter at kommisjonen er ferdig med å utrede et område , skal den avgi en rapport om hvem som etter kommisjonens mening eier grunnen og om det er andre som har bruksrettigheter der .

source: Finnmárkkuopmodat lea geatnegahttojuvvon čálalaččat cealkit oaivila komišuvnna raportta hárrái .
nob: Finnmarkseiendommen har plikt til å ta skriftlig stilling til kommisjonens rapport .

source: Meahcceduopmustuollu
nob: Utmarksdomstolen

source: Jos ain leat sierramielas vuoigatvuođaid alde guovlluin maid Finnmárkkukomišuvdna lea čielggadan sáhttet áššoasálaččat doalvut ášši Finnmárkku meahcceduopmustullui .
nob: Dersom det er uenighet om rettigheter i områder som Finnmarkskommisjonen har utredet , kan partene bringe saken inn for Utmarksdomstolen for Finnmark .

source: Dat lea sierraduopmostuollu mii cealká rievttálaččat čadni duomuid .
nob: Dette er en særdomstol som avsier rettslig bindende dommer .

source: Ovttaskas áššoasálaččat mearridit iteža gáibiditgo duopmostuolu gieđahallat ášši .
nob: Det er opp til de private partene å kreve saken behandlet av domstolen .

source: Duopmostuollu gieđahallá dušše soahpatmeahttunvuođaid vuoigatvuođaid alde Finnmárkkuopmodaga eatnamiin .
nob: Domstolen vil bare behandle tvister om rettigheter til Finnmarkseiendommens grunn .

source: Nugo dábálaš duopmustuolusge galget áššeoasálaččat duođaštit čuoččuhusaid maid buktet .
nob: Som i en vanlig domstol er det opp til partene å føre bevis for de påstandene de kommer med .

source: Stáhta máksá dárbbašlaš goluid mat áššeoasálaččain leat leamaš áššiin main Finnmárkkuopmodat lea vuostálastán komišuvnna konklušuvnna ahte earáin lea vuoigatvuohta eatnamii .
nob: Staten dekker nødvendige utgifter partene har hatt i saker der Finnmarkseiendommen har motsatt seg en konklusjon fra kommisjonen om at andre har rettigheter til grunnen .

source: Jus guokte áššoasálačča bidjaba ášši duopmustullui de gustojit dábálaš njuolggadusat diggeáššiid áššegoluid máksimis .
nob: Hvis to private parter går til sak for domstolen , gjelder de vanlige reglene om dekning av saksomkostninger i rettssaker .

source: Dat mearkkaša ahte iešguđege áššeoasálaš ferte máksit goluidis jus nubbi áššoasálaš ii vuoittáhala áššis oalát .
nob: Det betyr at hver part i utgangspunktet selv må dekke sine omkostninger , med mindre den ene parten taper saken fullstendig .

source: Goitge ii dárbbaš máksit riektedivada go bidjá ášši Meahcceduopmostullui .
nob: Det skal uansett ikke betales rettsgebyr for å føre en sak for Utmarksdomstolen .

source: Meahcceduopmustuolu duomut sáhttet váidaluvvot njuolgga Alimusriektái .
nob: Utmarksdomstolens dommer kan ankes direkte til Høyesterett .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 24.05.2006
nob: Sist endret 24.05.2006

source: Liŋka
nob: Link

source: Finnmárkkuláhka ( sámegillii )
nob: Finnmárkkuláhka Finnmarksloven

source: Laga álbmorievttáláš árvvostallan ( dárogillii )
nob: Folkerettslig vurdering av loven

source: Artihkkalat
nob: artikler

source: Finnmárkkuláhka - Sámediggi ráđđedallan Justislávdegottiin
nob: Finnmarksloven - Sametingets konsultasjoner med Justiskomiteen

source: Fiillat
nob: Filer

source: Eará juridihkalaš árvvoštallat
nob: Andre juridiske vurderinger

source: Dokumeanttat ja duogas ( dárogillii )
nob: Dokumenter og bakgrunn
